Repository: lama-development/Kalcetto
Catalog: Kalcetto/Shared/Resources/Localizable.xcstrings
Source language: it
Languages: en

# %lld spot(s) available
source: %lld posti
en: %lld spots

# actions_section_title
source: Collegamenti rapidi
en: Quick links

# badges_title
source: Badge
en: Badges

# explore_fields_subtitle
source: Esplora le strutture nelle vicinanze
en: Find nearby pitches

# explore_fields_title
source: Trova campetti
en: Explore fields

# friends_title
source: Amici
en: Friends

# match_detail_datetime
source: Data e ora
en: Date and Time

# match_detail_join
source: Partecipa
en: Join Match

# match_detail_location
source: Luogo
en: Location

# match_detail_open_maps
source: Apri in Mappe
en: Open in Maps

# match_detail_organizer
source: Organizzatore
en: Organizer

# match_detail_organizer_badge
source: Organizzatore
en: Organizer

# match_detail_organizer_role
source: Organizzatore partita
en: Match organizer

# match_detail_players
source: Giocatori
en: Players

# match_detail_registered_players
source: Giocatori iscritti
en: Registered Players

# match_detail_share
source: Condividi partita
en: Share Match

# match_status_full
source: Completo
en: Full

# match_time_prefix
source: Ore
en: At

# matches_tab
source: Partite
en: Matches

# my_matches_title
source: Le mie partite
en: My matches

# nearby_matches_title
source: Partite vicine
en: Nearby matches

# players_tab
source: Giocatori
en: Players

# profile_tab
source: Profilo
en: Profile

# quick_actions_create_subtitle
source: Crea e invita giocatori
en: Create and invite players

# quick_actions_create_title
source: Organizza una partita
en: Organize a match

# quick_actions_search_subtitle
source: Unisciti a partite vicino a te
en: Join matches near you

# quick_actions_search_title
source: Trova partite
en: Find matches

# quick_actions_title
source: Azioni rapide
en: Quick actions

# review_players_subtitle
source: Valuta i giocatori delle partite recenti
en: Rate players from recent matches

# review_players_title
source: Valuta giocatori
en: Review players

# stats_match_played
source: Partite
en: Matches

# to_review
source: da valutare
en: to review

# view_all
source: Mostra tutto
en: View all
